Repository: VincentWester/visualImpactSAV
Catalog: djangoApp/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Opened
fr: Ouvert

source: In progress
fr: En attente

source: Problem
fr: En litige

source: Closed
fr: Fermé

source: Included waranty
fr: Sous garantie

source: Excluded waranty
fr: Hors garantie

source: English
fr: Anglais

source: French
fr: Français

source: Required. Write a valide email.
fr: Obligatoire. Veuillez taper un email valide.

source: Required. Write a username.
fr: Obligatoire. Veuillez taper un nom d'utilisateur.

source: Required. Choose a password.
fr: Obligatoire. Veuillez taper un mot de passe.

source: Required. Password checking : copy your password.
fr: Obligatoire. Veuillez recopier votre mot de passe.

source: The username attribute should be filled
fr: Le champ 'nom d'utilisateur' est vide

source: The email attribute should be filled
fr: Le champ 'email' est vide

source: The password attribute should be filled
fr: Le champ 'mot de passe' est vide

source: The password haven't been well copied
fr: Le mot de passe n'a pas été correctement recopié

source: The customer name attribute should be filled
fr: Le champ 'nom du client' est vide

source: The customer street attribute should be filled
fr: Le champ 'rue du client' est vide

source: The customer city attribute should be filled
fr: Le champ 'ville du client' est vide

source: The customer zipcode attribute should be filled
fr: Le champ 'code postale du client' est vide

source: The customer phone attribute should be filled
fr: Le champ 'téléphone du client' est vide

source: The customer email attribute should be filled
fr: Le champ 'email du client' est vide

source: The product's model attribute should be filled
fr: Le champ 'modèle du produit' est vide

source: The product's brand attribute should be filled
fr: Le champ 'marque du produit' est vide

source: The product's serial number attribute should be filled
fr: Le champ 'numéro de série' est vide

source: The RMA number attribute should be filled
fr: Le champ 'numero RMA du produit' est vide

source: The waranty's status attribute should be filled
fr: Le champ 'statut de garantie' est vide

source: Brand
fr: Marque

source: Complements
fr: Compléments

source: Waranty time
fr: Durée de garantie

source: Procedure
fr: Procédure

source: waranty
fr: garantie

source: waranties
fr: garanties

source: Street
fr: Rue

source: Zipcode
fr: Code postal

source: City
fr: Ville

source: Phone
fr: Téléphone

source: Commentary
fr: Commentaire

source: furnisher
fr: fournisseur

source: furnishers
fr: fournisseurs

source: Creation date
fr: Date de création

source: Status
fr: Statut

source: Society
fr: Société

source: Customer name
fr: Nom du client

source: Customer street
fr: Rue du client

source: Customer address complements
fr: Complément d'adresse du client

source: Customer zipcode
fr: Code postal du client

source: Customer city
fr: Ville du client

source: Customer phone
fr: Téléphone du client

source: Customer email
fr: Email du client

source: Product model
fr: Modèle du produit

source: Product brand
fr: Marque du produit

source: Product serial number
fr: N° de série du produit

source: Product RMA number
fr: N° RMA du produit

source: Waranty
fr: Garantie

source: Out of order reason
fr: Raison du défaut

source: Given accessories
fr: Accessoires rendues

source: Customer bill
fr: Facture client

source: Furnisher
fr: Fournisseur

source: User
fr: Utilisateur

source: After sale file
fr: Fichier après-vente

source: After sale files
fr: Fichiers après-vente

source: Title
fr: Titre

source: event
fr: évenement

source: events
fr: évenements

source: Designation
fr: Désignation

source: Quantity
fr: Quantité

source: Price
fr: Prix

source: designation
fr: désignation

source: designations
fr: désignations

source: Create
fr: Ajouter

source: Create this %s
fr: Ajouter %s

source: Update
fr: Modifier

source: Update this %s
fr: Modifier %s

source: Delete
fr: Supprimer

source: Delete this %s
fr: Supprimer %s

source: Logo Error
fr: Le logo de votre entreprise n'existe plus. Veuillez contacter le service technique.

source: Designations
fr: Désignations

source: Pre-tax price
fr: Prix HT

source: All our prices are given as excluding tax
fr: Tous nos prix s’entendent Hors Taxes et EXW PARIS

source: Total pre-tax price
fr: Prix total HT

source: Transport fees when asked except where otherwise specified
fr: Frais de transport sur demande sauf mention contraire

source: Tax
fr: Taxe

source: Buying condition 1
fr: Nous nous réservons la propriété des marchandises jusqu'au complet paiement du prix par l'acheteur.

source: Buying condition 2
fr: Notre droit de revendication porte aussi bien sur les marchandises que sur leur prix si elles ont déjà été revendues.

source: Buying condition 3
fr: En cas de retard de paiement aux termes fixés, les sommes dues porteront intérêt de plein droit et sans qu'il soit besoin d'une mise en demeure.

source: Buying condition 4
fr: La pénalité sera d'un montant égal à trois fois le taux d'intérêt légal (loi du 31/12/1992), sans que cette clause nuise à l'exigibilité de la dette.

source: Total price AI
fr: Prix total TTC

source: ALL REFUSED COST ESTIMATE WILL BE FACTURED 90£ (TAX EXCLUDED)
fr: TOUT DEVIS REFUSE FERA L'OBJET D'UNE FACTURATION D'UNE SOMME FORFAITAIRE DE 95.00€ HT

source: Delivery time
fr: Délai de livraison

source: Means of payment
fr: Moyen de paiement

source: to confirm
fr: à confirmer

source: to define before the command
fr: à définir avant la commande

source: customer-summary
fr: récapitulatif-client

source: Summary after sell sheet
fr: Récapitulatif du dossier SAV

source: Reference
fr: Référence

source: VIF-AS-
fr: VIF-SAV-

source: Managed by
fr: Suivi par

source: Billing address
fr: Adresse de facturation

source: Product reference
fr: Référence du produit

source: Model
fr: Modèle

source: Serial number
fr: N° de série

source: RMA number
fr: N° RMA

source: Unknown
fr: Inconnu

source: Problems' description
fr: Description des problèmes

source: AS condition 1
fr: - Tout appareil remis en SAV doit être accompagné de la présente fiche de dépôt complétée datée et signée. Les pièces détachées ne sont ni reprises ni échangées.

source: AS condition 2
fr: - Tout devis refusé fera l’objet d’une facturation de 90€ HT.

source: AS condition 3
fr: - Sous réserve d’ensemble ou sous ensemble à changer en plus du montant indiqué ci-dessus qui n’auraient pas été décelés comme étant défectueux lors de l’élaboration.

source: AS condition 4
fr: - Attention pour les dossiers comprenant des données stockées sous forme de carte ou de cassette aucune garantie de récupération n’est accordée.

source: Added informations
fr: Informations complémentaires

source: VI Addr name-capital-social
fr: Visual Impact France SAS au capital de 300000.00 €

source: VI Addr street-zipcode
fr: 74 Boulevard de Reuilly, 75012 Paris, France

source: VI Addr phone-mail
fr: Tel: +33 1 42 22 02 05, Fax: +33 1 42 22 02 85, vifrance@visualsfrance.com

source: VI Infos
fr: No TVA: FR72448429274, SIRET: 44842927400021, Code APE: 4643Z

source: cost-estimate
fr: devis-client

source: Commercial offer
fr: Offre commerciale

source: AS file reference
fr: Référence du fichier SAV

source: File managed by
fr: Fichier SAV suivi par

source: VI Addr name
fr: Visual Impact France

source: VI Addr street
fr: 74 boulevard de Reuilly

source: VI Addr zipcode
fr: 75012 - Paris

source: Bank details
fr: Coordonnées bancaires

source: VI bank-code bank
fr: Banque : Societe Generale, Code Banque : 30003

source: VI RIB
fr: Code Guichet : 03190, Clé RIB : 12, Numero de Compte : 00020119192

source: VI IBAN
fr: IBAN: FR76 3000 3031 9000 0201 1919 212, Code BICS : SOGEFRPP

source: VI account owner
fr: Titulaire du Compte : Visual Impact France

source: repairs
fr: réparations

source: Repairs asking
fr: Demande de réparations

source: Please, tell this reference number in all our correspondances.
fr: Veuillez nous indiquer cette référence dans toutes nos correspondances.

source: Furnisher address
fr: Adresse du fournisseur

source: repairs-return
fr: retour-client

source: Repairs return
fr: Retour de réparations

source: after sale file status
fr: statut du fichier SAV

source: You close the app without being disconnected
fr: Vous avez fermé l'application sans vous être déconnecter

source: To search others AS files, you can click on the 'Validate' button
fr: Pour rechercher d'autre dossier SAV, vous pouvez cliquez sur 'Valider'

source: You can also choose an other option on the left menu.
fr: Ou alors, vous pouvez sélectionner une autre option à l'aide du menu à gauche.

source: Close
fr: Fermer

source: previous
fr: précédent

source: next
fr: suivant

source: AS file Reference
fr: Référence du fichier SAV

source: Referent
fr: Référent

source: Total number of results
fr: Nombre de résultats

source: Name
fr: Nom

source: Customer filter
fr: Filtrage par client

source: Product filter
fr: Filtrage par produit

source: Customer informations
fr: Informations sur le client

source: Product informations
fr: Informations sur le produit

source: Phone and email
fr: Téléphone et e-mail

source: AS file's status
fr: Statut du fichier SAV

source: No furnisher for this AS file, please add one to be able to produce a furnisher file.
fr: Pas de fournisseur : impossible d'envoyer une fiche de renvoi

source: Summary file
fr: Fiche récapitulative

source: Cost estimate
fr: Devis

source: Return for customer
fr: Retour client

source: Create a furnisher file
fr: Renvoi fournisseur

source: Add a designation
fr: Ajouter une désignation

source: Add an event
fr: Ajouter un évenement

source: Events
fr: Evenements

source: None
fr: Aucune

source: Currently
fr: Actuellement

source: PDF Generation
fr: Génération de PDF

source: Created on
fr: Créé le

source: From
fr: De cette date

source: To
fr: A cette date
